Repository: TanyaJazzTeam/24_01_10_Pub
Catalog: */smallfile-*.po
Languages: pt

source: A screenshot of a website using AMP.
pt: Uma captura de tela de um site usando AMP.

source: A screenshot showing amp-sidebar.
pt: Uma captura de tela mostrando a barra lateral do amplificador.

source: A website screenshot.
pt: Uma captura de tela do site.

source: AMP Brand Materials
pt: Materiais da marca AMP

source: AMP Caches & CORS
pt: Caches de AMP e CORS

source: AMP Contributor Summit 2019
pt: Conferência de Colaboradores AMP 2019

source: AMP Contributor Summit 2019 Applications Now Open
pt: As inscrições para o AMP Contributor Summit 2019 já estão abertas

source: AMP Framework
pt: Estrutura AMP

source: AMP HTML Specification
pt: Especificação HTML para AMP

source: AMP Overview
pt: Visão geral de AMP

source: AMP for Email Specification
pt: Especificação de AMP para e-mail
